[Pwn_LeglessBum_MSmall DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能携带更多此类弹药"

[Pwn_LeglessBum_MSmall:DisTweaks_InteractableInterface_16 DisTweaks_InteractableInterface]
m_Name="幸存者"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

